[
  {
    "title": "房屋借貸",
    "id": 0,
    "imgUrl": "/images/lungshan_loan_9.jpg",
    "casePath": "/loancases/housing-loan",
    "cases": [
      {
        "id": "/loancases/housing-loan/0",
        "imgUrl": "/images/cases/housing_loan/lungshan_housing_loan_1.jpg",
        "title": "李小姐成功核准房屋二胎借款５０萬元整",
        "description": "李小姐是桃園人，她開設了一家貿易公司。然而，由於她未繳納勞保，也沒有固定的薪資來源，因此無法從銀行貸款。加上她需要代墊貨款，曾多次向銀行申請貸款，但每次都遭到拒絕或是額度不足，讓她陷入了困境。她急需解決公司的財務問題，但卻束手無策，深陷煩惱之中。最終，李小姐找到了本公司。我們對她的情況進行了評估，發現銀行對她的貸款申請難以獲批。由於她擁有一棟價值約４００萬的房屋，但已經有３５０萬的貸款貸滿，讓她無法再從銀行貸到所需的額度。因此，我們決定向她提供房屋二胎借款５０萬元，利率1.3%，月繳６０００元整，幾乎與市價一致，這讓李小姐獲得了所需資金，解決了公司的財務問題李小姐知道自己必須盡快償還負債，於是她用時間換取了空間，她成功根本公司取得借款，先解決了目前積欠的負債。三個月後，她選擇出售自己的資產來還債。本公司協助她成功買賣房屋，最終她以４５０萬的價格賣出房屋，並且還多拿到５０萬的現金。這是一個雙贏的局面，讓李小姐成功地解決了財務問題面對債務，李小姐知道必須勇敢面對，而且要有勇氣採取果斷的行動。我們為她提供了必要的支援和協助，讓她能夠克服困境，實現了自己的目標"
      },
      {
        "id": "/loancases/housing-loan/1",
        "imgUrl": "/images/cases/housing_loan/lungshan_housing_loan_2.jpg",
        "title": "王先生成功核貸房屋代墊款３００萬",
        "description": "王先生是一位資產非常豐厚的客戶。然而，政府最近的法律修改導致他手上的物件無法脫手，現金也被套牢。銀行已經因為王先生擁有太多的房產而婉拒了他的貸款申請。儘管他擁有大量的不動產資產，但由於法律問題而無法處分。如果能夠得到一筆貸款，他就能像骨牌效應一樣，陸續解套。        最終，王先生找到了我們公司。在我們的評估下，案情變得非常簡單明了：只要給予一筆代墊款，王先生就能夠陸續處分自己的資產並獲得正常的現金流量。因此，我們決定先行代墊了一筆３００萬元的房屋借款，並且指定收取３萬元的手續費。我們幫助王先生成功地轉手了房屋，讓他對我們的速度感到驚訝和滿意。同時，我們也非常感激王先生給我們這次為他服務的機會。透過這次的合作，我們和王先生建立了良好的關係，並為他提供了及時的幫助。對於我們來說，這次合作不僅是一次機會，更是一個榮幸。我們相信，透過持續地服務和合作，我們將能夠幫助更多的客戶，解決他們在財務方面遇到的困難。"
      },
      {
        "id": "/loancases/housing-loan/2",
        "imgUrl": "/images/cases/housing_loan/lungshan_housing_loan_3.jpg",
        "title": "楊先生成功核貸房屋二胎借款320萬",
        "description": "楊先生是桃園人，他的公司因為周轉不靈需要大筆現金。為了穩定公司營運，他積欠了龐大的債務，包括汽車貸款、小額信貸、地下錢莊、親友借款等等。他已經無力償還，萬念俱灰之際，他找到了我們公司在我們的評估下，我們發現楊先生欠下了大約２００萬元的債務。庆幸的是，他還擁有一間他自己努力買到的房子。然而，銀行對這棟不動產進行評估後，只估價為１４００萬元。銀行已經貸出了９００萬元的第一胎貸款和２００萬元的第二胎貸款，沒有任何一家二胎借款公司能夠估到他需要的金額。然而，我們公司相信這個物件可能有市場價值。我們派出專員前往現場進行勘查，發現環境優美，規劃完善，僅僅是因為附近房屋實價登錄的問題，導致這個物件被低估了，偏離了市場價值。因此，我們決定核貸給楊先生房屋借款３２０萬元，月付款48000元，幫助他渡過難關。                透過這次合作，我們成功地幫助了楊先生解決了公司周轉所需的資金問題，並幫助他獲得了更好的現金流量。我們相信，透過持續的服務和支持，我們將能夠為更多客戶提供解決財務問題的有效方案。"
      },
      {
        "id": "/loancases/housing-loan/3",
        "imgUrl": "/images/cases/housing_loan/lungshan_housing_loan_4.jpg",
        "title": "蔣先生成功核准房屋持分貸款600萬",
        "description": "蔣先生是一位居住在台北市的居民，他擁有一間由父母繼承而來的房屋，但與姊姊分別共有狀態。不幸的是，姊姊不願意幫助弟弟做任何貸款，因為她擔心這會影響到自己的信用。蔣先生曾試圖向銀行申請貸款，但都遭到婉拒，並且他也沒有穩定的工作，因此四處借款卻總是碰壁    我們稱這種不動產共有狀態為房屋持分，而貸款對於持分狀態的不動產非常困難。經過我們的評估後，我們發現這間房屋的市價約為1800萬元，但由於持分為1/2，因此本公司核貸了600萬元的款項給蔣先生使用。我們希望他能好好運用這筆資金，並且在未來能夠成功還款，並改善自己的財務狀況。"
      },
      {
        "id": "/loancases/housing-loan/4",
        "imgUrl": "/images/cases/housing_loan/lungshan_housing_loan_5.jpg",
        "title": "新北中和區徐先生成功核貸無權狀二胎貸款５０萬元",
        "description": "徐先生是一位居住在新北市中和的居民，他繼承了爺爺的不動產，但權狀被家人保管著，因此他無法利用這份資產來解決眼前的資金需求。徐先生手頭上的資金非常緊迫，他需要一筆資金來做調度，但又感到羞於對家人開口，銀行貸款也卡在循環中無法貸款，因此他感到非常苦惱       經過我們的評估後，我們發現徐先生有著五年的勞保薪轉，工作穩定，即使沒有權狀作為擔保，我們仍然願意在不上設定（私設）狀態下貸款給徐先生，幫助他度過目前的困境。因此，本公司核准了徐先生50萬元的個人信貸，每月需要還款1萬1000元。我們期待徐先生能夠按時還款，並且將來順利地獲得銀行貸款。"
      }
    ]
  },
  {
    "title": "土地借貸",
    "id": 1,
    "imgUrl": "/images/lungshan_loan_12.jpg",
    "casePath": "/loancases/land-loan",
    "cases": [
      {
        "id": "/loancases/land-loan/0",
        "imgUrl": "/images/cases/lungshan_land_loan_1.jpg",
        "title": "高雄顏先生成功核貸土地借款１００萬元整",
        "description": "顏先生是一位來自高雄的客戶，他繼承了父母的土地，並且也運營著一家公司。不久前，他因公司周轉所需資金巨大，但公司法人貸款卻難以得到所需的額度，讓他陷入了困境。他一直苦惱著該如何是好，卻始終沒有找到解決辦法。後來，顏先生找到了本公司，我們了解到了他的困境，進行了全面的評估後，決定核貸給他土地借款１００萬元整。利率只有１分，月付１萬元，這對顏先生來說無疑是一個不錯的選擇。借助這筆資金，他的公司得以繼續運轉，生意逐漸好轉。現在，顏先生對我們公司的服務非常滿意，並且也成為了我們客戶。"
      },
      {
        "id": "/loancases/land-loan/1",
        "imgUrl": "/images/cases/lungshan_land_loan_2.jpg",
        "title": "花蓮李先生成功核貸農地持分二胎６０萬元",
        "description": "李先生是一位長期從事農業的花蓮居民，因家庭變故需要資金卻遇到許多貸款困難。雖然他是職業農夫，但是沒有收入證明，農地持分也無法增貸，銀行信用貸款也因評分不足而拒絕，汽機車貸款也因收入不明而被婉拒。李先生和家人商量後，決定把自己的農地持分拿出來借款，但因不知道持分價值是否足以貸到他需要的金額而感到很緊張。此外，他也被其他兩家民間二胎公司婉拒，一直找不到合適的解決方案，直到遇到我們。在評估過程中，我們發現李先生的農地持分雖然位於花蓮，但對於我們做土地持分的公司而言，由於有幾十年的經驗，一眼就看出這塊土地仍然有殘餘價值，只是因為離市區比較遠。再加上李先生的態度穩定，收入規律，銀行估計完整產權下的市值為200萬元，但持分無法承作。而李先生找過其他民間二胎公司只估值30萬至50萬元之間，無法滿足李先生的需求。經過商討後，我們最終決定借出60萬元，以幫助台灣農民。"
      },
      {
        "id": "/loancases/land-loan/2",
        "imgUrl": "/images/cases/lungshan_land_loan_3.jpg",
        "title": "苗栗張先生成功核貸土地二胎350萬元",
        "description": "張先生是一位居住在苗栗的居民，他因賭博欠下巨額債務，包括銀行40萬元、汽機車貸款70萬元、當鋪40萬元和地下錢莊200萬元，已經無力償還。幸運的是，他的老父親名下有筆土地，還願意給他一個機會，因此張先生尋求了我們的幫助       經過我們的協調，我們發現老父親所處的情況十分緊急。地下錢莊以每周利滾利的方式向他收取高額的利息，走銀行貸款的程序太冗長，因此我們提供了另一個解決方案，轉而向我們這家民間土地二胎業者求援。在兩天內，我們快速撥款了400萬元給張先生，並幫助老父親代償地下錢莊的債務。這個方案解決了老父親和張先生的財務危機，讓他們感到非常欣慰。              張先生也因此次事件而受到很大的震撼，他深刻地意識到了賭博所帶來的嚴重後果。我們希望他可以從中學到教訓，重新做出改變，以免再次陷入財務危機之中。我們會繼續關注他的情況，並提供必要的支持和協助。"
      }
    ]
  },
  {
    "title": "汽機車貸款",
    "id": 2,
    "imgUrl": "/images/lungshan_loan_11.jpg",
    "casePath": "/loancases/vehicle-loan",
    "cases": [
      {
        "id": "loancases/vehicle-loan/0",
        "imgUrl": "/images/cases/vehicle_loan/lungshan_vehicle_loan_1.jpg",
        "title": "新北林口嚴先生成功核貸汽車貸款153萬",
        "description": "嚴先生是一位貨運司機，每月的收入大約為4.5萬元，年收入則為60萬元。然而，他的信用卡債務和循環利息已經累積到了32萬元，每個月需要支付2.3萬元的分期付款。除此之外，他還有一筆高達60萬元的信用貸款，每個月需要支付9,400元。加總起來，每個月他就需要支付3.24萬元的信貸和卡債款項。為了減輕負擔，嚴先生希望能先將信用卡債務清在這樣的情況下，本公司建議嚴先生利用車子貸款來解決他的債務問題。透過這個方案，嚴先生成功地核貸了153萬元，並且可以分期6年來還款，每個月支付27,456元的分期付款。藉由這樣的車子貸款方案，嚴先生成功地還清了他的債務，並且減輕了他的負擔。更重要的是，他現在也擁有了更多能夠靈活運用的現金，可以更自由地運用在其他的需求上。"
      },
      {
        "id": "loancases/vehicle-loan/1",
        "imgUrl": "/images/cases/vehicle_loan/lungshan_vehicle_loan_2.jpg",
        "title": "新北板橋劉先生成功核貸機車貸款20萬元",
        "description": "劉先生是一位工廠作業員，每月的收入大約為4萬元。然而，他現在還需要還清一筆信用貸款，每個月需要支付10500元的分期付款。在這樣的情況下，劉先生需要再多一筆資金進行週轉，以應對日常生活和其他支出。      為了解決這個資金需求問題，本公司建議劉先生可以利用名下的機車進行借貸。透過這個方案，劉先生成功地核貸了20萬元，並且可以分期兩年來還款，每個月支付9452元的分期付款。這樣的方案不僅解決了他的資金需求問題，還可以減輕他每個月還款的壓力，讓他可以更加輕鬆地應對日常支出和生活需要。            總的來說，透過本公司提供的名下機車借貸方案，劉先生可以有效地解決他的資金需求問題，同時也能夠減輕他的負擔，讓他可以更加自由地使用自己的收入和現金。"
      },
      {
        "id": "loancases/vehicle-loan/2",
        "imgUrl": "/images/cases/vehicle_loan/lungshan_vehicle_loan_3.jpg",
        "title": "桃園彭先生成功核貸機車貸款15萬元",
        "description": "彭先生是一位門市服務人員，每月的收入大約為3.2萬元。然而，他現在面臨著一個問題，那就是他有一筆10萬元的信用卡預借現金需要還款，但是由於已經呆帳了，所以他希望可以直接全額清償。在這樣的情況下，本公司建議彭先生可以辦理一筆機車貸款，以解決銀行呆帳的問題。透過這個方案，彭先生成功地核貸了15萬元，並且可以分期兩年來還款，每個月支付7131元的分期付款。這樣的方案不僅可以解決他的呆帳問題，還可以減輕他的還款壓力，讓他可以更加輕鬆地應對日常支出和生活需要。總的來說，透過本公司提供的機車貸款方案，彭先生可以成功地解決他的銀行呆帳問題，同時也能夠減輕他的負擔，讓他可以更加自由地使用自己的收入和現金，並且更有效地管理自己的財務狀況。"
      },
      {
        "id": "loancases/vehicle-loan/3",
        "imgUrl": "/images/cases/vehicle_loan/lungshan_vehicle_loan_3.jpg",
        "title": "宜蘭王先生成功核貸汽車貸款50萬元",
        "description": "王先生是一位早餐店的老板，名下有一筆房貸和兩筆信用貸款，每個月需要支付8萬元的還款金額。然而，最近生意不好，而且還需要幫孩子繳納學費，所以他一直在尋找解決方案。他曾向辦理房貸的銀行詢問是否能增貸，但是因為負債比過高而被拒絕。為了解決這個問題，王先生不斷地尋求各種方法和嘗試，直到最後找到了本公司。透過我們的評估和分析，我們建議王先生可以運用自己名下的汽車進行申貸，以解決他的資金需求問題。最終，他成功地申辦到了一筆汽車貸款，總額為100萬元。王先生使用這筆資金償還了其中一筆信貸，並且手邊還有50萬元的現金可以維持早餐店的營運，同時也可以足夠地繳納孩子的學費。這樣的解決方案不僅成功地解決了王先生的資金需求問題，還讓他可以更加自由地運用自己的收入和現金，有效地管理自己的財務狀況。總的來說，透過本公司提供的汽車貸款方案，王先生成功地解決了他的資金需求問題，同時也能夠更加輕鬆地經營自己的早餐店和支持孩子的學習。這樣的方案不僅解決了他的困境，還為他帶來了更多的機會和自由。"
      }
    ]
  },
  {
    "title": "手機商品貸款",
    "id": 3,
    "imgUrl": "/images/lungshan_loan_24.jpg",
    "casePath": "/loancases/product-loan",
    "cases": [
      {
        "id": "/loancases/product-loan/0",
        "imgUrl": "/images/cases/product_loan/lungshan_product_loan_1.jpg",
        "title": "蘇先生成功核貸商品貸款12萬元",
        "description": "蘇先生（33歲）是一位新北市的居民，他的生活突然發生了變故。由於公司裁員，他失去了工作，只好去菜市場當貨運員。然而，由於他沒有明確的收入證明，也沒有勞保和健保，銀行多次拒絕了他的貸款申請。這讓蘇先生感到十分無助和困惑，尤其是他在待業期間，因為收入減少而欠下了一些房租。他迫切需要一筆錢來解決這個問題，但卻找不到合適的幫助。在這種困境之下，蘇先生找到了我們，希望能夠得到一些幫助。經過我們的評估，我們發現他有明確的工作，且信用紀錄良好，因此我們決定給予他一個商品貸款的核貸，金額為１２萬元，分24期，月繳5630元。這個貸款讓蘇先生得以解決目前的困境，也能夠安心地上班。我們相信，每個人在生命的旅程中都會遇到各種困難和挑戰。無論是失業、財務問題還是其他生活中的困難，這些問題都需要我們有勇氣去面對，也需要我們相互幫助和支持。在這裡，我們希望蘇先生能夠順利度過目前的困境，也希望大家都能夠在生活中找到適合自己的支持和幫助，勇敢地面對各種挑戰，並取得成功。"
      },
      {
        "id": "/loancases/product-loan/1",
        "imgUrl": "/images/cases/product_loan/lungshan_product_loan_2.jpg",
        "title": "桃園汪小姐成功核貸手機貸款5萬元",
        "description": "汪小姐（35歲）是一位來自桃園的居民，她在生活中遇到了一些困難，需要一筆資金來周轉。然而，由於她名下沒有任何動產和不動產，她向銀行申請貸款時被以收入過低為由婉拒了。在這種無助和茫然的情況下，汪小姐找到了我們，希望能夠得到一些幫助。 經過我們的評估，我們發現汪小姐需要的周轉金額不大，且她剛轉入勞保，因此沒有任何擔保品。基於這些情況，我們建議汪小姐可以申請手機貸款。我們當天即為她辦理了申請手續，兩天後，她便拿到了她所需的５萬元資金，分12期，月繳4410元，這讓她的生活得以順利運轉。我們深知，生活中會有各種變故和困難，有時候，我們需要一些資金來周轉，但又無法得到傳統貸款。在這樣的情況下，手機貸款可以是一個非常好的選擇，因為它簡便快速，可以在短時間內得到資金支援。在這裡，我們也希望大家能夠保持理性，並在選擇借款方式時，根據自己的實際需求和情況做出適合自己的決定。"
      },
      {
        "id": "/loancases/product-loan/2",
        "imgUrl": "/images/cases/product_loan/lungshan_product_loan_3.jpg",
        "title": "新北新莊王先生成功核貸手機貸款10萬元",
        "description": "王先生（26歲）是一位新北市新莊區的居民，因沉迷手機遊戲而欠下了不該欠的地下錢莊。這個情況對他的生活造成了很大的困擾，讓他感到十分無助。然而，幸運的是，他在這個時候找到了我們，希望能夠得到一些幫助。經過我們的評估，我們發現王先生目前並無勞保薪轉的穩定收入。然而，他有一份兼差工作，每週代練線上遊戲人物，每個月的收入加起來也有2萬元左右。基於這些情況，我們提出了手機貸款的解決方案，並成功地核准了10萬元的貸款，分24期，每月繳款4609元。我們將這筆貸款轉為代償地下錢莊的債務，幫助王先生解決了目前的危機。我們也向他提供了一些個人理財的建議，希望他能夠改變自己的消費觀念，將精力放在維護自己的財務狀況上。我們相信，每個人都會遇到各種各樣的困難和挑戰，但是，只要我們有勇氣和智慧去面對，並且願意接受幫助和支持，我們就能夠克服困難，實現自己的夢想。在這裡，我們也希望大家能夠關注自己的理財狀況，避免因沉迷消費而造成不必要的債務負擔，建立良好的財務習慣，為未來打好基礎。"
      },
      {
        "id": "/loancases/product-loan/3",
        "imgUrl": "/images/cases/product_loan/lungshan_product_loan_4.jpg",
        "title": "新竹高先生成功核貸手機貸款5萬元",
        "description": "高先生是一位計程車司機，平時沒有使用信用卡的習慣。然而，最近發生了一場車禍，由於沒有保險，他需要一筆資金來維修車子，以繼續載客賺錢。在這樣的情況下，本公司建議高先生可以使用手機貸款來解決這個維修問題。透過這個方案，高先生成功地貸出了5萬元的資金，並且可以分12期來還款，每個月支付4410元的分期付款。這樣的方案不僅成功地解決了他的車子維修問題，還可以讓他繼續載客賺錢，保持他的收入和生計的來說，透過本公司提供的手機貸款方案，高先生成功地解決了他的維修問題，同時也能夠繼續維持自己的生計和收入。這樣的方案不僅讓他能夠更加輕鬆地應對生活和工作上的挑戰，還可以讓他更好地管理自己的財務狀況，保障自己和家人的生活質量。"
      }
    ]
  },
  {
    "title": "銀行信用貸款",
    "id": 4,
    "imgUrl": "/images/lungshan_loan_14.jpg",
    "casePath": "/loancases/bankCredit-loan",
    "cases": [
      {
        "id": "/loancases/bankCredit-loan/0",
        "imgUrl": "/images/cases/bank_credit_loan/lungshan_bank_credit_loan_1.jpg",
        "title": "基隆江先生成功核貸信用卡",
        "description": "江先生(32)是位來自基隆的顧客，他在銀行申請信用卡時一直遇到困難。他被稱為「銀行小白」，因為他一再提交申請，但銀行總是以一句「評分不足」為由婉拒他的申請。江先生一直都渴望擁有一張信用卡，但卻一直難以如願以償，直到他找上了我們。"
      },
      {
        "id": "/loancases/bankCredit-loan/1",
        "imgUrl": "/images/cases/bank_credit_loan/lungshan_bank_credit_loan_2.jpg",
        "title": "台北市陳先生供核貸銀行信貸100萬",
        "description": "陳先生是一位28歲的年輕人，來自台北市。他因沉迷主播斗內打賞而欠下許多債務，包括數十家小額貸款、地下錢莊、房屋二胎等等。這些債務使他陷入債台高築的境地，無法償還。幸好，他通過朋友的介紹，接觸到了我們。"
      },
      {
        "id": "/loancases/bankCredit-loan/2",
        "imgUrl": "/images/cases/bank_credit_loan/lungshan_bank_credit_loan_3.jpg",
        "title": "台中蔡小姐，成功核貸６０萬，並解除查封",
        "description": "蔡小姐（５２歲），台中人，是一位在國外工作多年的人，由於長期不在台灣，她對於自己名下的不動產並不是很在意。然而，由於她偶爾需要回台灣處理一些事務，她疏忽了稅款的繳納，最終導致了不動產被法院查封的局面。這種突發狀況讓蔡小姐感到十分緊張，因為她沒有足夠的資金來解除查封，欠稅金額高達５０萬元，這是一個非常大的數字。"
      }
    ]
  },
  {
    "title": "民間代書借款",
    "casePath": "/loancases/CoSignert-loan",
    "id": 5,
    "imgUrl": "/images/lungshan_loan_1.jpeg",
    "cases": [
      {
        "id": "/loancases/CoSignert-loan/0",
        "imgUrl": "/images/cases/co_signer_loan/lungshan_co_signer_loan_1.jpg",
        "title": "高雄顏先生成功核貸代書借款15萬元",
        "description": "顏先生是一位居住在高雄的45歲男性，因為兒子欠下了超過200萬元的賭債，他需要一筆錢來幫助兒子償還債務。顏先生已經賣掉了車子、解約定存，並使用自己的積蓄來償還大部分的債務。然而，仍然存在一些資金缺口。此外，由於顏先生在年輕時期的不懂事行為，與銀行有些瑕疵，現在銀行拒絕與他合作，而且他曾經是融資公司的拖車戶，也被列入黑名單，因此，在正常管道下，他找遍了所有可能的途徑，但仍然無法借到錢，陷入了絕望的境地。"
      },
      {
        "id": "/loancases/CoSignert-loan/1",
        "imgUrl": "/images/cases/co_signer_loan/lungshan_co_signer_loan_2.jpg",
        "title": "嘉義許小姐(28)成功核准代書借款10萬元",
        "description": "嘉義地區的許小姐(28)因為投資而被詐騙，不幸地變成了警示帳戶，進而面臨生活上的困頓。她背負了一筆債務，無法償還，生活壓力倍增。在這個時候，許小姐遇到了我們，尋求財務協助。"
      },
      {
        "id": "/loancases/CoSignert-loan/2",
        "imgUrl": "/images/cases/co_signer_loan/lungshan_co_signer_loan_3.jpg",
        "title": "新北廖先生成功核貸代書借款18萬元",
        "description": "廖先生是一位43歲的中年人，由於前公司進行人力整編而被裁員，完全無預警之下失業了。他不得不改變跑道，已經待業了兩個月，但由於缺乏工作機會，他很快就面臨了財務困境。他育有三個子女，不能讓收入中斷，所以他很幸運地得到了一家連鎖便利商店的雇用，這讓他稍微放心了一些。然而，他仍然感到非常苦惱，因為他需要支付孩子的學費，並且要還清他從親友借的一些錢。他計劃通過貸款來解決這個問題，但他發現銀行和其他貸款機構要求他提供完整六個月的收入證明，這對他來說非常困難。"
      },
      {
        "id": "/loancases/CoSignert-loan/3",
        "imgUrl": "/images/cases/co_signer_loan/lungshan_co_signer_loan_4.jpg",
        "title": "新竹許先生(33)成功核貸代書借款20萬元",
        "description": "新竹地區的許先生(33)是一位勤奮的小型工程行老闆，但因營運資金不足，面臨了資金周轉問題。工人需要日結現金，而且上游廠商拖欠了貨款，這些因素都使得許先生的困境更加嚴重。由於親友借貸的方式讓他感到困擾，許先生因此尋求我們的協助。"
      }
    ]
  }
]
