[
  {
    "id": 0,
    "title": "不法機構高利率陷阱",
    "description": "房貸二胎詐騙中最常見的手法，就是不法機構收取不合規定的高利率，一般狀況下不法機構會以標示不明的合約內容，以及聽起來利率很低的話術方式，誆騙申貸人簽約貸款，之後貸款人才發現利率計算方式與自己理解的不同，卻也已經來不及了。",
    "case": {
      "title": "網路房貸二胎險被騙 員警與行員聯手保住婦人46萬多元2022.11.16",
      "content": "臺南市南區昨（15）日有名婦人在網路平台辦理房貸二胎，與對方聯繫後到銀行準備匯款46萬6仟元，由於金額龐大，銀行行員細心詢問下，卻發現婦人是辦房貸二胎，要給協助辦理融資之公司人員仲介費，因仲介費與常理不符，疑似詐騙手法，遂通知警方，及時阻止一樁婦人被詐騙憾事。南區西門路上的彰化銀行，在15日中午13時，有名62歲的郭姓婦人自稱要房貸二胎，臨櫃匯款46萬6仟元至對方指定帳戶，銀行行員細心提問後發現，郭婦在網路房貸二胎並加對方Line聯絡，對方要求協助渠融資的融資公司人員需仲介費，於是準備至銀行現金匯款46萬6仟元至對方指定帳戶。銀行行員認為郭婦辦房貸二胎的仲介費與常理不符，趕緊通知警方。南市警六分局金華派出所警員沈科漢、朱鴻銘等2員接獲派案稱疑似有遭詐騙案件，隨即趕往現場處理。員警向郭婦解說，該網路房屋貸二胎廣告極有可能是貸款詐騙」，透過這種匯款方式來進行房屋貸二胎會有問題，婦人聽後也覺得此房貸方式破綻百出，若依其指示進行匯款恐有被詐騙狀況，才恍然大悟打消匯款念頭，銀行行員與員警成功阻止該起詐騙。警六分局長許敏能提醒，民眾網路房貸二胎請慎選有安全交易機制的網購平台或有信譽的賣家，勿輕信來路不明的房貸網站下單，如遇到疑似詐騙情事，一定要謹記防詐騙三要訣：「保持冷靜」、「小心查證」、「打165反詐騙諮詢」，共同提高防詐警覺，反覆查詢確認；多一分警惕、少一分損失。"
    }
  },
  {
    "id": 1,
    "title": "看似優惠的方案",
    "description": "為什麼都會有那麼多人掉進詐騙陷阱？因為每個申貸人都會想找到最划算的貸款方式，利率當然是越低越好，而那些詐騙人士就是利用這點，以看起來超級優惠的方案打廣告，比如超低利率，30分鐘撥款等方案，吸引許多人前往諮詢，有時候一諮詢就會被逼著簽約，再也難以脫身。",
    "case": {
      "title": "狠扒三層皮！簽本票、騙二胎、法拍房子 詐騙夫妻檔8年海撈4億",
      "content": "一隻牛扒三層皮！60歲男子江宗榮利用自身職經歷，與妻子一同從事房地產詐騙，聯合建商、代書等誆騙被害人，以「低頭期款、建商無息借款、2年房貸補助費」為噱頭，誘使被害人買房投資，甚至私自將房屋進行二胎貸款，讓被害人無力還款致房屋法拍，江男再將法拍屋標回高價轉售，以此手法獲利8年內獲利4億，日前江男詐欺集團遭警方逮捕。據了解，江男年輕時就涉入房地產一行，有不少相關知識，但他卻利用這些專業知識進行詐騙，2015年與妻子聯手成立「江爸江媽炒房團」，以低頭款、無息借款、各式補助等話術吸引不少投資人買房，並簽下高額本票，未經屋主同意將房屋進行二胎設定，最終被害人無力還款還欠建商錢，房屋遭法拍後江男再派旗下成員投標，得標再高價轉售。新北市刑警大隊接獲相關報案，細查發現在雙北至少有20名投資人受害，且最初江男成立炒房團時，是以投資新北市板橋區重慶路的金富帝寶社區做為掩護，藉以取信投資客上門。警方另查出江男早在2000年初期就有房地產詐欺紀錄，而江妻在今年6月因染武漢肺炎過世，警方則鎖定江男本人與其旗下成員行蹤，上月19日派員前往新北市板橋、土城、中和、泰山等地，將江男與合作建商、代書、代銷成員等一共7人集團逮捕。偵訊時，江男承認犯案，還稱自己在成立炒房團後海撈4億，但是否還有更多人受害，江男則支吾其詞，警方不排除有更多人受害。訊後，警方將江男與其集團成員等共7人，依詐欺、偽造文書、重利等罪嫌移送法辦。"
    }
  },
  {
    "id": 2,
    "title": "收款名目一大推",
    "description": "一些民間房屋二胎代辦機構都會巧立各種名義，比如要辦各種手續，跟你收取多筆手續費等，多次跟你收取各種不同的費用。",
    "case": {
      "title": "錢莊借150萬千萬宅被騙過戶 一家7口被轟出門枕頭奶瓶丟街邊",
      "content": "南投黎姓夫婦因生意失敗欠債，前年找上余姓、籃姓男子協助，雙方簽約議定借款150萬元並將房子過戶做擔保，並按月支付借款利息，並負擔原房貸；未料沒過幾個月，余、籃2人竟以「未繳租金」為由要求還屋，今年更向法院聲請強制執行，一家7口日前在凜冽冬風中被趕出住了近20年的家，黎姓夫婦痛批遭地下錢莊詐騙、遭「合法搶房」，已向2男提告討屋。黎姓夫妻透過親屬向媒體投訴，2年前因生意失敗、先向友人商借得150萬元周轉，爾後友人因手頭緊、請求他們儘速還款，他們不得已經介紹與竹山鎮一家專事土地買賣的事務所聯繫，該事務所的余姓、籃姓2位男子與夫婦倆表示可以借款，但須將其南投市透天厝住屋過戶給他們作為擔保，以確定會還款。黎姓夫婦當時因急著還錢，便答應對方要求，雙方於是在2019年7月簽訂協議，約定余、籃2人出借150萬元以支付黎姓夫婦欠款，且房屋過戶後，銀行貸款仍由黎姓夫婦負擔，並按月支付借款利息；余、籃2人還以「不能有閒雜人等入住」為由，要求黎姓夫婦簽下租屋合約、雙方還到南投地方法院公證有租屋事實。未料時至去年2月，黎姓夫婦突然接到余、籃2人的存證信函，要求他們繳清過去幾個月的「租金」，否則將收回房子，今年4月又接獲對方存證信函，表示要終止「租約」，要求他們儘速搬走，夫婦倆才驚覺對方是設局想搶走他們價值上千萬的住屋，並回寄存證信函，主張雙方並沒有承租的事實，他們也都依約繳付銀行貸款和借款利息。但余、籃2人仍進一步向南投地方法院聲請強制執行，14日當天由法院執行事務官帶同警方、籃姓男子和搬家公司前往黎宅，要求1家7口離開屋內、隨即將所有傢私、細軟全數打包，搬到屋外，黎家人抱著年紀尚幼的孩子蹲坐在家門前卻歸不得，神情茫然不知所措，也哭訴遭詐騙簽下假文件；執行官則回應房子確已過戶、雙方也到法院公證租約存在，時限已屆只能依法執行。黎姓夫婦親屬痛批，對方分明是地下錢莊，欺負他們不懂法律、以過戶擔保和承租等藉口一步步將房子搶走，已向南投地檢署提告詐欺，而過戶並非買賣行為，另一名處理過戶事宜的鍾姓代書竟以8百萬元買賣價格做實價登錄，因此也向他提告使公務員登載不實罪；他們在向法院求助，要求停止強制執行，依法卻得先繳1/3地房屋價金、約266萬元作為擔保，根本拿不出來。針對黎姓一家人指控，籃姓男子則向媒體否認經營地下錢莊，強調收屋過程一切合法，且過戶後約500萬房貸債務都轉到他們名下、房屋稅和地價稅也是他們負責，但黎姓夫婦卻未依約繳納租金、拖延還款，若有誠意想買回房子還是可以來談，也尊重他們提告的權利，一切是非交由司法定奪。南投地方法院指出，雙方最初於法院進行房屋租約公證時，公證書即寫明「應逕受強制執行」，因此債權人籃姓男子具狀聲請強制執行乃屬合法，並查無應停止強制執行的事由，經履勘後擇期進行點交程序，一切合法。"
    }
  },
  {
    "id": 3,
    "title": "抵押證件",
    "description": "通常辦理貸款是不需要抵押證件的，只需要雙證件影本即可，另外也要注意不要讓對方沒收你的信用卡、存摺，若對方要撥款給你，也只需要你的存摺封面影本就可以了。",
    "case": {
      "title": "靈骨塔詐團全台騙透透，主嫌重判9年、11人強制工作3年",
      "content": "以男子許顥瀚為首的靈骨塔投資詐騙集團，被控以高價收購被套牢多年的靈骨塔，再設局須購買骨灰罐等詐騙手法，引被害人受騙上當，2年間詐騙42人，得手1億多元，被害人遍佈各縣市，高等法院今組織犯罪防制條例、詐欺等罪判許顥瀚應執行9年徒刑，入獄前須強制工作3年。此外，許顥瀚的10名集團成員也被判刑2年6月至6年6月，且入獄前同樣須強制工作3年，另僅有1人獲輕判1年6月、緩刑4年。還可上訴。判決指出，許顥瀚從2018年起，成立鈦和公司及聚億公司，招募具有詐欺取財犯意聯絡的組織成員12人（部份共犯另案審理）參與犯罪組織擔任業務員，以收購、代售靈骨塔為由，向被害人進行詐騙。檢警調查，許顥瀚詐騙集團分工模式，是由許顥瀚將靈骨塔民眾資料清冊提供業務員，分組組長教導新進人員話術，其他業務員即與被害人接洽，佯稱公司有買家需求靈骨塔塔位，願高價收購，再由集團成員自稱公司主管或買家代表，以節稅、無主墓等話術誘使被害人繳納各種費用，並安排資金不足的被害人抵押借款，再將許顥瀚自行偽造的骨灰罐託管憑證等文書交被害人簽收，製造交易之假象，向被害人共42人詐取13萬元至2335萬7080元不等款項，得手上億元。基隆地院審理認為，許顥瀚靈骨塔詐騙集團危害社會治安甚鉅，依組織犯罪防制條例、詐欺重判許男9年徒刑，入獄前須強制工作3年外，許的4位集團幹部分別被判處4年6月至6年6個月不等徒刑，另6名成員文判刑2年至3年6月不等徒刑，入獄前都須強制工作3年。另外，許男被輕判1年6月徒刑、緩刑4年。許顥瀚等人不服判決，上訴高等法院。"
    }
  },
  {
    "id": 4,
    "title": "優惠利率",
    "description": "想要貸款的人一定會想要找到最優惠的方案，能為自己省下越多錢越好，所以許多貸貸款人就會被低的貸款利率吸引進而申請，這些貸款利率的背後可能是更多的尾款，或是更多的手續費等等，不一定會比利率高一點的貸款機構划算。",
    "case": {
      "title": "海外投資獲利高達8%? 專家解析詐術",
      "content": "海外房地產投資小心有詐！日前台灣搜房及亞太國際地產兩間公司，被控鼓吹民眾投資英國等海外不動產，不法吸金高達12億元，檢方昨依違反銀行法、詐欺等罪將相關人等羈押禁見，由法院進行審理。面對層出不窮的吸金詐騙案，房市專家Sway也在臉書上提醒民眾要小心，尤其海外物業投資若感覺有異，盡速找律師保障權益。台北地檢署查出，曾被譽為是「房屋網大亨」的楊建傑所成立的台灣搜房公司，經常以投資海外物業為名舉行說明會，向民眾招攬投資英國商務旅館和機場停車場兩投資方案，並宣稱投資英國商務旅館每單位9萬英鎊後，投資者每年至少可獲得8%利息，3年就是24%利息，投資期結束後，還有開發公司以比原屋價高9%的價格買回，3年下來的投資報酬率至少33%。投資機場停車場的方案則較為便宜，每單位為2萬英鎊，投資期限6年，前2年利息8%，第3、4年則是10%，第5、6年利息更達12%，投資期滿後可選擇續租或原價買回。而不少民眾花錢投資後，才發現收入根本不如預期，向有關單位提出檢舉。而台灣搜房則發出聲明自清，強調公司從事海外經紀業、代銷海外房產多年，絕無吸金之情事。房市專家Sway則在臉書上針對此案，發表投資海外的詐術解析，Sway表示，首先是海外投資宣稱「高保證獲利」，8%只是小兒科，30%他都曾看過，但有誰真的有拿到錢的，且柬埔寨或菲律賓早已發生過類似案例，連本金都通通拿不回來。Sway也提到，這類詐騙案看準手上有點錢的投資人，根本沒時間去所投資的物業「巡田水」，有時仲介帶看A屋，實際成交卻是B屋的案例也很常見。而想投資海外物業，就應該要懂當地的語言，例如投資日本物件時，也需懂日文、日本的房地產法規，否則都不懂，那為何要相信鼓吹你投資的那些台灣房仲？Sway分析，不少詐騙業者還會用一堆法律文字加入常人看不懂的中文，以此誆騙投資者，更有些醫師教授等高學歷的人，也容易被「投資報酬率」所矇騙。而公司有名氣不代表不會出事，當真正出事時，台灣總公司也會以「我們也是受害者」、「員工個人行為」等說法進行切割，最後本金還是通通拿不回來，因此奉勸民眾還是不要胡亂投資海外物業。"
    }
  },
  {
    "id": 5,
    "title": "簽委託書",
    "description": "南投民眾因急需現金周轉，便透過臉書廣告找上自稱「融資專員」的網友代辦銀行貸款",
    "case": {
      "title": "仿造委託書，冒領身分證，詐騙手法單刀直入 吃人心態愈來愈敢 防火牆不可愈來",
      "content": "南投民眾收到「玉山國際行銷公司」的貸款廣告，誤以為是玉山銀行相關企業，想趁這個機會貸款幫媽媽買地蓋房。「玉山專員」先叫他跟「代書助理」到地政事務所做房屋設定，本以為這是銀行貸款的必經程序，後來才發現房子已抵押給地下錢莊。隨後，「玉山專員」要求先簽貸款合約，再帶他找代書去拿錢代書現場先扣掉30幾萬的代書費及利息，「玉山專員」又拿走90萬，300萬的借款實拿176萬元。代書還告訴他，3個月內要清償借款，否則每月利息7萬5，民眾擔心自身安危只能摸摸鼻子認了高雄地檢署發現，該非法高利貸集團以假冒銀行相關企業的手法，從北到南共開了8家分公司，鎖定急需用錢的民眾，利用簡訊、臉書發送廣告，以「保證申辦」、「超低利率」等話術誘騙被害人，初步清查，該集團1年收取超過1億4千萬元的代辦費，被害人數超過300人！"
    }
  },
  {
    "id": 6,
    "title": "一堆手續費",
    "description": "有些貸款人會被詐騙機構陸陸續續收取各種手續費，但基本上手續費不應該這麼多筆，也不該在核貸後續又有什麼事項要辦理，而多收取任何手續費。",
    "case": {
      "title": "假藉代辦整合負債協商，盜刷信用卡，還向被害人收取84000代辦手續費!",
      "content": "本人在5/23接到一位自稱是玉山銀行（其實是一間遠xxx行銷）的業務致電來，問說我需不需要整合負債協商！當天晚上就約在彰化麥當勞見面。途中這位自稱是玉山銀行業務員的小姐就說「如果要協商，『信用卡裡面不能有可用餘額』！」就要求我將信用卡卡號給她。可是我當下就覺得不對勁，怎麼會用網路購物的方式去扣款，錢進了一間藍xx實業（警方查詢後是間大陸公司）。我也就問那個小姐說為何要把錢扣除，她的回答是：【如果銀行查到信用卡內有錢，協商是不會過的！？】後來這位自稱是玉山銀行的業務員最後拿了一張名片給我後，就開始不回應，不然就是已讀不回。看到名片後我傻眼了，怎麼會有人特地從高雄跑來彰化？？我警覺不對的時候打165反詐騙詢問，我才知道我受騙了！！也打電話到中國信託詢問，銀行人員告訴我說「他們銀行本身就有協商，是不會透過外面的公司去跟客戶協商」，而且協商手續費竟然要收84000！！！！這樣反而沒減輕壓力卻負債更大！！！！請大家多多注意！事後中國信託有打電話來關心，並另外告知我說也有位先生被騙了十幾萬，也至警局備案了，也不希望再有人上當受騙，我也會記取慘痛的教訓⋯⋯真正的銀行才不會未辦先收費，也不會叫你把卡刷爆。反而負債越極限的客戶，銀行越不喜歡！誰知道你何時倒？！ 一旦協商下去，無論銀行找還是外面代辦公司，或自己去問一旦協商完成，這輩子信用基本毀了。當然，若辦理信用貸款或房貸那種方式去整理，另當別論！"
    }
  },
  {
    "id": 7,
    "title": "各種扣款名目",
    "description": "非常多地下錢莊或高利貸在借款時，不會撥款當初說好的金額額度給貸款人，反而會以各種名義扣除一些款項，到貸款人手上的金額早已被砍了又砍。",
    "case": {
      "title": "上家吃完換下家 刑事局逮假靈骨塔詐騙集團",
      "content": "朱姓男子等人成立假靈骨塔買賣詐騙集團，成立數家開發公司，由集團成員扮演公司業務或自稱「跑單幫」的獨立仲介，彼此間假裝互不認識，再由吳姓共犯扮演中間人穿針引線，介紹犯嫌分別與被害人接觸，謊稱協助被害人出售手中持有的殯葬產品，再佯裝已經找到「買家」願意收購，但為幫被害人節稅需要加購塔位、骨灰罐等事由，2016年至2021年間陸續詐騙民眾6115萬元。朱嫌等人虛構的買家，分為「公司」及「個人」兩種，其中「公司」都是實際存在且具備規模企業，但其實都是由朱嫌和共犯假扮企業員工與被害人洽談收購事宜。嫌犯會編撰「合資金主家人於普悠瑪事故身亡」、「馬來西亞總統貪汙，跨國交易中斷」、「遷葬無主墓」、「補交稅金」等話術拖延買賣，或誘騙被害人持續交付金錢。詐騙得逞後，還「吃好逗相報」，上家吃完換下家，轉介其他詐團繼續欺騙被害人，行徑十分惡劣。刑事局接獲報案，今年8月至12月陸續執行拘提、搜索查緝行動，共查獲5團18名犯嫌到案，查扣現金112萬4000元、骨灰罐寄存託管憑證等贓證物，全案依詐欺、組織罪嫌移送台北地檢署偵辦。"
    }
  },
  {
    "id": 8,
    "title": "輕易過件",
    "description": "貸款的申請都會經過一系列審核，因為債權人也會需要保障自己的權益，所以正規的機構過件前應該都會進行一系列程序，如果太過輕易過件，千萬別高興太早，因為很有可能是不法機構的陷阱。",
    "case": {
      "title": "金融詐騙「尚需繳納...金就可以提領所得」 常見的投資平台詐騙話術",
      "content": "第一名的是「假投資」，許多人不但本金被騙，想領出「獲利」再被騙一次。內政部統計，2021年詐騙案件發生情形，依序為「假投資」、「解除分期付款」及「假網拍」3種手法最多，「假投資」排名第一，常與「假交友」詐騙手法結合，是總財損量最高的詐騙手法。在「假投資」項目中，投資外匯、投資虛擬貨幣、投資線上賭場都是常見的項目，更惡劣的是，民眾已經被騙出一筆本金，看到帳上「假獲利」，要領出來，還被詐騙集團誆稱「尚需繳納手續費」、「尚需繳納所得稅」、「尚需繳納20％保管金」等話術再被騙一筆錢。有網友展示出他和詐騙集團的line對話截圖，他投資虛擬貨幣，「帳上看到有獲利」要提領，卻被APP拒絕，於是透過LINE問「客服」人員要怎麼做才能領出獲利，對方竟然對他說「你要先繳納個人所得稅再進行提領喔」。誤信詐騙投資平台入金，想領出錢還被要求再繳「所得稅」接著對他說，「我會為您提供卡號，你繳納完成，交易所會進行核對，核對完會退回20給你，你需要繳納的金額是臺幣98376元」。當受害人反問「我繳了你們又不讓我提領怎麼辦？」「客服」人員回答，「不會喔，你繳納完成正常提領就可以了」。其他網友紛紛奉勸「你繳了，他又說你帳戶異常鎖死被凍結」、「那是買網站使用者介面套件軟體大量創造出來的詐騙網站，一旦入金就別想領出了，吃人不吐骨頭」、「繳再多還是不能領」、「這些都是詐騙，你的錢永遠領不出來，別傻了。」臺灣新竹地方法院2022年7月對詐騙集團車手賴OO的判決書中就顯示，該詐騙集團成員對不知情的李小姐自稱「Alex」、網站「美盛」線上客服及「stripe海外收付」，該「美盛」網站註冊儲值買幣並操作投資者關係計畫亦即線上博弈遊戲而獲利，如欲提領獲利，尚需繳納20％保管金，導致李小姐去轉帳受騙。車手賴OO配合的詐騙集團，於2021年4月底某日起，透過交友軟體Koudai結識張姓民眾，並自稱「林OO」、投資網站「capital」客服等人，陸續以LINE對張姓民眾佯稱：可至該投資網站註冊為會員並儲值美金100元至1,000元不等之金額，以操作買進賣出美金之方式而獲利，復佯以如欲升級為黃金會員，尚需繳納相當款項，致張姓民眾陷於錯誤而依指示轉帳。想領出中獎的獎金嗎，請再繳一筆「保證金」就給你領2021年5月9日詐騙集團自稱OO投資股份有限公司「陳OO」透過LINE對戴姓受害人佯稱：加入會員後可利用投資連開彩金過關任務而獲利，如欲領出獲利尚需繳納保證金。隔兩天，自稱「Linda」透過LINE對洪小姐佯稱，儲值相當金額即可參加遊戲，小額獲利20倍，如欲提領獲利尚需繳納回饋金、滯留費、違約金等，致洪小姐陷於錯誤而依指示轉帳。值得一提的是，不管是臺灣的詐騙集團還是中國的詐騙集團，都出現以外匯、虛擬貨幣投資平台「exness」做為詐騙的工具。例如車手賴OO配合的詐騙集團在2021年5月12日以「exness」客服身分對不知情的洪小姐稱，可至該網路投資平台「exness」投資而獲利，如欲提領獲利尚需繳納手續費、保證金等，導致洪女被騙。以投資平台「exness」詐騙，臺灣和中國都有受害人另一被新竹地方檢察署檢察官起訴的車手鄭00，其詐騙集團成員，於2021年7月10日以交友軟體Omi自稱「小棉襖」並結識許姓被害人，後透過通訊軟體LINE對許姓被害人稱可至「Exness」網路平台（網址：www.exnesstw.com）註冊並儲值，而以判斷漲跌方式下單獲利。然後詐騙集團成員又自稱為「exness」客服人員（ID：exnessline）、「北執-專員」葉先生（ID：b180056）向許姓被害人佯稱：需先儲值相當金額始能操作投資，再陸續以：因其帳戶遭凍結且有異常狀態，另政府為反洗錢等，若欲出款尚需繳納保證金、風險金、證券交易稅及支付意向金等多種理由，致許姓被害人真陷於錯誤而依指示匯款4萬5千元臺幣。中國溝縣人民檢察院的一個起訴書中揭露，中國許多民眾也被以「exness」投資平台名義詐騙。例如馮男微信好友聲稱在網上做投資能穩賺不賠，隨即就詢問對方怎麼做，而後對方給馮男發來二維碼讓其下載了名為「exness」的投資平台APP，下載後馮男就在上面儲值了1,000人民幣進行投資，感覺有獲利後馮男又陸續存入3萬人民幣，2020年7月9日馮男想提現時發現錢提現不出，隨後與客服微信「exness」聯繫，「exness客服」稱需要再儲值10％保證金才可以進行提現，而後馮男意識到被詐騙並報案，此類詐欺手法屢見不鮮，建議民眾要多加注意。"
    }
  }
]
